"LAST_BACKUP" = "上次備份：";
"NEXT_BACKUP" = "下一次備份：";
"BACKING_UP" = "正在備份：";
"ACCESSING_BACKUP" = "正在連接備份磁碟⋯";
"IN_PROGRESS" = "正在備份⋯";
"PREPARING" = "正在準備備份⋯";
"STOPPING" = "正在停止備份⋯";
"THINNING" = "正在整理⋯";
"DELETING" = "正在刪除舊的備份⋯";
"FINISHING" = "即將完成備份⋯";
"EXCLUDE" = "排除";
"NOT_MOUNTED" = "備份卷宗未裝載。";
"INCLUDED" = "完整備份的預估大小：%@";
"CALCULATING" = "正在計算完整備份的大小⋯";
"ENCRYPT_IMAGE_NAME" = "“%@%@”的備份";
"DI_ERR_TITLE" = "製作加密的備份映像檔時發生錯誤。";
"DI_EXISTS" = "此磁碟上已存在一個加密的備份。";
"DI_ERROR" = "發生錯誤 %d";
"DI_FAILED_TO_MOUNT" = "無法裝載磁碟映像檔。";
"OK" = "好";
"SHOW_HIDDEN_ITEMS" = "顯示隱藏項目"; // checkbox
"CALCULATING_SIZE" = "正在計算更動⋯";
"CALCULATING_CHANGED_ITEMS" = "正在準備 %@ 個項目⋯";					
"CALCULATING_EXCLUDED_ITEMS" = "正在排除 %@ 個項目⋯";
"CALCULATING_DEEP_SCANNED_ITEMS" = "正在掃描 %@ 個項目⋯";

"MOUNTING" = "正在製作可用的備份磁碟⋯";
"INDEXING" = "正在為備份建立索引⋯";

// voice-over strings
"AX_ADD" = "將項目加入“不要備份”列表內";
"AX_REMOVE" = "將項目從“不要備份”列表內移除";

// error strings
"FAILED" = "失敗";
"DELAYED" = "延遲";
"TIME_MACHINE_ERROR" = "Time Machine 錯誤";

"WARNING_SAME_DISK_TITLE" = "您確定要備份到擁有原始資料的相同設備上嗎？";
"WARNING_SAME_DISK_ONE_CONFLICT" = "您選擇用以儲存備份的“%@”卷宗與您要備份的卷宗“%@”位於同一設備上。\n\n若要妥善保護資料，您應該備份到不同設備的卷宗上。\n";
"WARNING_SAME_DISK_MULTIPLE_CONFLICTS" = "您選擇用以儲存備份的“%@”卷宗與您要備份的卷宗%@和%@位於同一設備上。\n\n若要妥善保護資料，您應該備份到不同設備的卷宗上。\n";
"QUOTED_VOLUME_NAME" = "“%@”";
"LIST_SEPARATOR" = "、";
"USE_SELECTED_DISK_BUTTON" = "使用所選卷宗";
"CHOOSE_ANOTHER_DISK_BUTTON" = "選擇其他卷宗";

"WARNING_NO_DESTINATION_TITLE" = "尚未選擇備份卷宗。\n\n";
"WARNING_NO_DESTINATION" = "若要選擇備份卷宗，請按一下“設定”。";

"REMAINING_HOUR" = "%d 小時";
"REMAINING_HOURS" = "%d 小時";
"REMAINING_MIN" = "%d 分鐘";	
"REMAINING_MINS" = "%d 分鐘";
"REMAINING_HOURS_AND_MINS" = "剩餘 %@ %@⋯";
"REMAINING_ABOUT" = "剩餘 %@⋯";
"REMAINING_LESS_MIN" = "剩餘時間少於 1 分鐘⋯";

"BACKUP_NOW" = "現在備份";
"STOP_BACKING_UP" = "停止備份";
"BYTES_COMPLETED_AND_TOTAL_FORMAT" = "%1$@∕%2$@";

// disk formatting dialog
"DISK_NEEDS_REFORMATTING_TITLE" = "您確定要清除備份磁碟“%@”嗎？執行清除會銷毀磁碟上的所有資訊，且無法還原。";
"DISK_NEEDS_REFORMATTING_TEXT" = "必須先清除磁碟才能作為 Time Machine 備份，原因是磁碟的檔案系統不相容。";
"DISK_NEEDS_REFORMATTING_CS_TEXT" = "必須先清除磁碟才能作為 Time Machine 備份，原因是您正備份的磁碟區分大小寫，但備份磁碟不區分大小寫。";
"ERASE_DISK_BUTTON" = "清除";
"DONT_ERASE_BUTTON" = "不清除";
"CANCEL_ERASE_BUTTON" = "取消";
"FORMATTING" = "正在清除：";

// disk formatting error dialog
"ERROR_FORMATTING_TITLE" = "清除 Time Machine 備份磁碟“%@”時發生錯誤。";

// skip system files alart
"WARNING_SKIP_SYSTEM_FILES_TITLE" = "您已經選擇排除“系統”檔案夾。";
"WARNING_SKIP_SYSTEM_FILES" = "您也要排除其他 Mac OS X 所安裝的檔案（例如系統應用程式和 UNIX 工具）嗎？";
"EXCLUDE_ALL_SYSTEM_FILES_BUTTON" = "排除所有系統檔案";
"EXCLUDE_SYSTEM_FOLDER_ONLY_BUTTON" = "僅排除系統檔案夾";
"EXCLUDE_LIST_ALL_SYSTEM_FILES" = "系統檔案和應用程式";
"EXCLUDE_LIST_CALCULATING_SIZE" = "正在計算大小";

// the name we give a disk after reformatting it for use with Time Machine
"REFORMATTED_DISK_NAME" = "Time Machine 備份"; 

// Disk selection list
"REFORMAT_REQUIRED" = "需要重新格式化（不相容的檔案系統）";
"REFORMAT_REQUIRED_CS" = "需要重新格式化（不區分大小寫的磁碟）";
"SERVER_INFO_FORMAT" = "在 “%@”";
"TIME_CAPSULE_ACCOUNT" = "我的使用者帳號";

"DISK_PICKER_NONE" = "無";
"DISK_PICKER_NONE_TOOL_TIP" = "停止備份";
"DISK_PICKER_BUTTON_USE" = "用於備份";
"DISK_PICKER_BUTTON_STOP" = "停止備份";

// Available disk space
"AVAILABLE_AND_TOTAL_DISK_SPACE_FORMAT" = "%@∕%@";

// FileVault warnings
"FILEVAULT_WARNING_USER_LEOPARD_TITLE" = "您的使用者帳號已啟用 FIleVault。Time Machine 只有在您登出時才會備份您的個人專屬檔案夾。";
"FILEVAULT_WARNING_USER_LEOPARD" = "您無法瀏覽或回復 Time Machine 備份中由 FileVault 加密之個人專屬檔案夾內的單一項目。若要從這種類型的備份裡回復所有檔案和檔案夾，請使用 Mac OS X Install 光碟開機，並且從“安裝程式”的“工具程式”選單中選擇“從備份回復系統”。";
"FILEVAULT_WARNING_ADMIN_LEOPARD_TITLE" = "此電腦上的一個或多個使用者帳號已啟用 FileVault。只有在擁有其個人專屬檔案夾的使用者登出時，Time Machine 才能備份這些受 FileVault 保護的個人專屬檔案夾。";
"FILEVAULT_WARNING_ADMIN_LEOPARD" = "您無法瀏覽或回復 Time Machine 備份中由 FileVault 加密之個人專屬檔案夾內的單一項目。若要從這種類型的備份裡回復所有檔案和檔案夾，請使用 Mac OS X Install 光碟開機，並且從“安裝程式”的“工具程式”選單中選擇“從備份回復系統”。";

"FILEVAULT_WARNING_USER_TIGER_TITLE" = "Time Machine 無法備份您的個人專屬檔案夾，因為檔案夾是以較舊版本的 FileVault 加密。請關閉您帳號的 FileVault 然後再次啟用，接著再執行備份。";
"FILEVAULT_WARNING_ADMIN_TIGER_1_USER_TITLE" = "Time Machine 無法備份“%@”帳號的個人專屬檔案夾，因為檔案夾是以較舊版本的 FileVault 加密。請關閉此帳號的 FileVault 然後再次啟用，接著再執行備份。";
"FILEVAULT_WARNING_ADMIN_TIGER_2_USERS_TITLE" = "Time Machine 無法備份“%@”和“%@”帳號的個人專屬檔案夾，因為檔案夾是以較舊版本的 FileVault 加密。請關閉每個帳號的 FileVault 然後再次啟用，接著再執行備份。";
"FILEVAULT_WARNING_ADMIN_TIGER_3_USERS_TITLE" = "Time Machine 無法備份“%@”、“%@”和“%@”帳號的個人專屬檔案夾，因為檔案夾是以較舊版本的 FileVault 加密。請關閉每個帳號的 FileVault 然後再次啟用，接著再執行備份。";
"FILEVAULT_WARNING_ADMIN_TIGER_MORE_USERS_TITLE" = "Time Machine 無法備份“%@”、“%@”、“%@”和其他帳號的個人專屬檔案夾，因為檔案夾是以較舊版本的 FileVault 加密。請關閉每個帳號的 FileVault 然後再次啟用，接著再執行備份。";
"FILEVAULT_WARNING_TIGER" = "Time Machine 會備份由 FileVault 加密的個人專屬檔案夾，但您無法瀏覽或回復 Time Machine 備份中由 FileVault 加密之個人專屬檔案夾內的單一項目。若要從這種類型的備份裡回復所有檔案和檔案夾，請使用 Mac OS X Install 光碟開機，並且從“安裝程式”的“工具程式”選單中選擇“從備份回復系統”。";

"NEXT_BACKUP_WHEN_CONNECTED" = "當磁碟已連接";
"NEXT_BACKUP_TURNED_OFF" = "已停用自動備份";
"NEXT_BACKUP_WHEN_PLUGGED_IN" = "Mac 接上電源時";

"WILL_START_IN_ONE_SEC" = "1 秒⋯";
"WILL_START_IN_X_SECS" = "%@ 秒⋯";

"DESTINATION_TOOLTIP" = "卷宗：%@\n裝載於：%@";

"LATEST_SUCCESSFUL_BACKUP" = "最新成功的備份：“%@”於“%@”";

"INSUFFICIENT_ACCESS_TITLE" = "您沒有所選網路備份磁碟上的必要讀取、寫入和附加權限。";
"INSUFFICIENT_ACCESS_MESSAGE" = "請以不同的使用者身分連接或聯絡您的網路管理者。";

"ERROR_OBTAINING_URL" = "內部錯誤 — 無法取得“%@”的 URL";

"KEYCHAIN_ERROR" = "為使用者名稱“%2$@”和 URL“%3$@”製作“系統鑰匙圈”時發生“鑰匙圈”錯誤 %1$d。";
"KEYCHAIN_RECOVERY_SUGGESTION" = "您可試著使用“鑰匙圈存取”工具程式來編輯或修復“系統鑰匙圈”。";

"ERROR_NETAUTHMOUNT" = "Time Machine 無法存取備份磁碟“%@”。";

"UNKNOWN_DISK_NAME" = "未命名";

// health check strings
PERFORMING_HEALTH_CHECK = "正在驗證備份⋯";
SKIP_HEALTH_CHECK = "略過驗證";
SKIPPING_HEALTH_CHECK = "正在略過驗證⋯";
